[
    {
      "titulo":"Aciclovir",
      "classificacao" :"Antiviral",
      "apresentacao":"Frasco - ampola com pó liofilizado (250 mg)",
      "reconstituicao":"AD 5 mL (50 mg/mL) ou AD 10 mL (25 mg/mL). Não usar água bacteriostática contendo álcool benzílico 1,2",
      "diluente":"SF 0,9%, SG 5%, RL 2",
      "diluicao":"Usual - 5 mg/mL. Restrição de volume - 10 mg/mL 1,2",
      "viaadmin":"EV infusão (não pode ser administrados em bolus) 2",
      "tempoinfusao":"≥ 60 minutos para evitar lesão renal e flebite 1,2",
      "estoque":"Temperatura ambiente",
      "estabilidade":" Reconstituição: 12 horas em temperatura ambiente. Diluição: 12 horas em temperatura ambiente. Não refrigerar (soluções reconstituídas ou diluídas) devido risco de precipitação",
      "propriedadesquimicas":"pH = 11 a 11,5 (medicamento reconstituído)",
      "incompatibilidade":"Amiodarona, ampicilina + sulbactam, anfotericina B convencional, aztreonam, cafeína, caspofungina, cefepima, cetamina, clorpromazina, ciprofloxacino, cisatracúrio,codeína, dacarbazina, daptomicina, daunorrubicina, diazepam, difenidramina, dobutamina, dopamina, doxorrubicina, epinefrina, epirrubicina, fenitoína, fludarabina, fosfato de potássio, gencitabina, gentamicina, haloperidol, hidralazina, idarrubicina, irinotecano, levofloxacino, lidocaína, meperidina, meropenem, mesna, metoclopramida, midazolam, mitomicina, morfina, nalbufina, naloxona, nitroprussiato de sódio, ondansetrona, pantoprazol, pentamidina, piperacilina + tazobactam, petidina (meperidina), prometazina, topotecana, tramadol, vinorelbina | .Variável ou incerto: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":" Dermatológico: rash, descamação. Gastrointestinal: náusea e vômito. Local: flebite. Hepático: aumento das enzimas hepáticas. Renal: injúria renal aguda, alteração do CrCl, hematúria. Neurotoxicidade: agitação, letargia, alucinação, mioclonia. As alterações neurológicas foram reportadas principalmente quando em altas doses",
      "orientacoesgerais":"Concentrações > 7 mg/mL em neonatos/crianças e concentrações > 10 mg em adultos aumentam o risco de flebite. Logo, se for necessário usar o medicamento com a diluição não usual (5 mg/mL), principalmente nos casos de restrição de volume, sugere-se a administração em acesso venoso central.. Avaliar o sítio de inserção do cateter e tecidos adjacentes em busca de sinais de flebite ou outros danos tissular..  Manter boa hidratação. A hidratação deverá ser otimizada principalmente nas 2 horas após infusão, para viabilizar fluxo urinário adequado e prevenir danos renais.. Monitorar débito urinário.. Monitorar sinais e sintomas para neurotoxicidade.. Monitorar exames laboratoriais: creatinina sérica, enzimas hepáticas, dosagem de ureia sanguínea, hemograma completo",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ácido Tranexâmico",
      "classificacao" :"Antifibrinolítico",
      "apresentacao":"Ampola de 5mL (50mg/mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG 5% (SG 10%, Ringer e RL não foram testados)",
      "diluicao":"EV intermitente: - Sem diluir - EV direto lento (Atenção: não mais rápido que 100 mg/minuto) - Mais diluído, conforme clínica do paciente, à critério médico. Adultos - 50 a 250 mL. EV contínuo: diluição à critério médico, de acordo com a clínica do paciente Dose de Ataque . Pediatria: 20 mL de solução salina ou 1 mL/Kg. Adultos: 50 a 250 mL",
      "viaadmin":"EV (direto, infusão intermitente ou infusão contínua)",
      "tempoinfusao":" EV direto: Não administrar mais rápido que 100 mg/minuto. Devido risco de hipotensão com infusão rápida, alguns fabricantes restringem ainda mais a Tempo de Infusão para 50 mg/min. EV intermitente: A literatura reforça a orientação de não ultrapassar 100mg/min. EV contínuo: A critério médico, não ultrapassar 100 mg/minuto. Doses de ataque:  - Pediatria: acima de 15 minutos 1 - Adultos: 5 a 30 minutos",
      "estoque":"Temperatura ambiente",
      "estabilidade":" Após abrir a ampola - uso imediato. Solução após diluição 2 - 4 horas em temperatura ambiente",
      "propriedadesquimicas":"pH = 6.5 - 8.0",
      "incompatibilidade":"Ampicilina, ampicilina + sulbactam, penicilina G potássica, piperacilina + tazobactam OBS: Recomenda-se que a administração seja feita isoladamente. Não associar nenhum outro medicamento ao ácido tranexâmico injetável, nem o administrar no mesmo equipo em que já esteja sendo administrado outro medicamento",
      "reacoesadversas":" Cardiovascular: hipotensão (com infusão EV rápida). SNC: vertigem, convulsão. Dermatológico: dermatite alérgica. Endócrino/metabólico: desconforto menstrual incomum,. Gastrointestinal: diarreia, náusea, vômito.  Ocular: visão embaçada",
      "orientacoesgerais":" Possíveis indicações clínicas do medicamento: prevenção de hemorragia perioperatória em cirurgias cardíacas, ortopédicas (artroplastia de joelho), menorragia, hemorragias pós-parto e etc. Fabricantes garantem que o produto pode ser misturado às soluções com eletrólitos, soluções com aminoácido, ou dextran. O tratamento requer uma supervisão rigorosa, pois o risco de eventos adversos cardiovasculares, trombose venosa ou arterial e tromboembolismo, foram relatados com administração EV, especialmente em pacientes com história de doença tromboembólica. O uso concomitante com agentes pró-coagulantes não é recomendado devido ao aumento do risco de trombose. Esse medicamento inibe a lise de coágulos, mesmo os intravasculares. Pacientes com hematúria devem ser cuidadosamente acompanhados porque há um risco de obstrução das vias urinárias pelos coágulos. Se administrado muito rápido poderá causar náuseas, vômitos, bradicardia e hipotensão arterial",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Adenosina",
      "classificacao" :"Antiarrítmico",
      "apresentacao":"Ampola de 2 mL (3 mg/mL)",
      "reconstituicao":"",
      "diluente":"SG 5%, SF 0,9%, RL",
      "diluicao":" Doses maiores ou igual a 600 mcg - Não diluir. Doses menores a 600 mcg - Diluir na proporção de 300 a 1.000 mcg/ mL - Diluição de 300 mcg/mL: aspirar 1 mL de Adenosina, mais 9 mL de SF 0,9%  - Diluição de 1.000 mcg/mL: aspirar 1 mL de Adenosina, mais 2 mL de SF0,9% ",
      "viaadmin":" EV bolus e infusão rápida (vide orientações gerais). O acesso periférico é preferível. Se for utilizar acesso central, são necessárias doses menores, devido o efeito mais rápido",
      "tempoinfusao":"1 a 2 segundos.",
      "estoque":"Temperatura ambiente",
      "estabilidade":"Uso imediato, descartar a porção não utilizada. Não refrigerar (causa cristalização).",
      "propriedadesquimicas":"pH = 4.5 a 7.5",
      "incompatibilidade":"Deverá ser administrado em via exclusiva. Há poucos testes de incompatibilidade nas bases de dados consultadas.",
      "reacoesadversas":" Cardiovascular: arritmia, pressão torácica e desconforto, hipotensão, palpitação. SNC: cefaleia, tontura. Dermatológico: diaforese, rubor facial. Gastrointestinal: náuseas . Neuromuscular e esquelético: desconforto na região cervical (garganta, mandíbula). Respiratório: dispneia, hiperventilação",
      "orientacoesgerais":"Recomendações para administração: Passo 01: Acoplar duas seringas à dânula (three way, “torneirinha”): uma com a medicação e outra com solução salina para infundir após o medicamento. Deixar as duas vias abertas. Passo 02: Injetar a adenosina no paciente, segurando o êmbolo da seringa de SF 0,9% para a droga não refluir. Passo 03: Infundir 5 - 10 mL de SF 0,9% nos lactentes e na criança e 20 mL nos adultos, segurando o êmbolo da seringa que continha adenosina para o soro não refluir de volta. Observações: - Em adultos, elevar o membro por 10 a 20 segundos após o flush - Registrar o ritmo cardíaco durante a infusão e monitorar a PA após - Administrar o mais próximo do coração. O acesso venoso em membros inferiores pode resultar em falha terapêutica ou requerer doses mais elevadas, 4 - Não usar extensões no cateter",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Albumina",
      "classificacao" :"Colóide",
      "apresentacao":"Frascos com volumes variados (50, 100 mL). Concentração de 20% - (200 mg/mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG 5%, Ringer, RL",
      "diluicao":" A depender da concentração requerida.. Pode ser administrada sem diluição (20%). Se a indicação do medicamento for de 5% e a disponibilidade do fármaco for outra, ex: 20%, a albumina poderá ser diluída até se obter a concentração desejada; porém, não usar água destilada (pode causar hemólise potencialmente fatal, insuficiência renal aguda, hiponatremia ou edema cerebral)",
      "viaadmin":"EV infusão",
      "tempoinfusao":"Evitar infusões muito rápidas. Se concentração de 5% - 2 a 4 mL/min em pacientes com volume plasmático normal ou 5 a 10 mL/min em pacientes com hipoproteinemia \n Se concentração de 20% - 1 mL/min em pacientes com volume plasmático normal ou 2-3 mL/min em pacientes com hipoproteinemia. Observação: A escolha do tempo de infusão deverá ser individualizada, levando-se em consideração: a concentração da albumina e comorbidades. Exemplo: nos casos de hipertensão arterial e outros problemas cardíacos, a velocidade de Infusão deverá ser mais lenta devido riscos de sobrecarga cardíaca. Discutir com a equipe multiprofissional",
      "estoque":"Temperatura: 2 a 25 °C - Considerar as recomendações do fabricante",
      "estabilidade":"4 horas",
      "propriedadesquimicas":"pH = 6.4 a 7.4",
      "incompatibilidade":"Água para injetáveis, micafungina, midazolam, soluções lipídicas, vancomicina",
      "reacoesadversas":" Cardiovascular: hipertensão, hipotensão, taquicardia, insuficiência cardíaca congestiva (ICC), edema. SNC: cefaleia, calafrios, tremores.. Dermatológico: prurido, rash cutâneo. Gastrointestinal: náusea, vômito. Hipersensibilidade: anafilaxia. Respiratório: broncoespasmo, edema pulmonar. Febre",
      "orientacoesgerais":" Infusões muito rápidas podem causar sobrecarga circulatória devido expansão do volume vascular (ex: neonatos podem apresentar hemorragia intraventricular). Vigilância redobrada deve ser instituída ao administrar albumina mais concentrada em neonatos (20%), devido ao risco de hemorragia intraventricular. Administrar mais lentamente. Observar sinais de hipervolemia, edema pulmonar e alergia. Monitorar SSVV: pressão arterial, pulso e respiração durante a infusão do medicamento. Administrar a albumina quando estiver em temperatura ambiente. Usar equipo exclusivo e descartá-lo após a infusão da albumina para prevenir contaminações pois é um hemoderivado. O nome do medicamento, laboratório fabricante e o número do lote devem ser registrados a fim de manter uma ligação entre o paciente e o lote do produto. Não administrar soluções turvas, com presença de sedimentos ou coloração alterada - SINAIS DE SOBRECARGA CIRCULATÓRIA/HIPOLEMIA:. Aumento da pressão arterial, taquicardia. Dispneia, tosse, estertores creptantes. Congestão da veia jugular. Crianças: Rebaixamento do fígado.",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Alprostadil",
      "classificacao" :"Prostaglandina, Vasodilatador",
      "apresentacao":" Frasco-ampola ou ampola de 1 mL (500 mcg/mL). Ampola com pó liofilizado 20 mcg",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG 5%, SG 10%",
      "diluicao":" Adultos: Dose deverá ser diluída em 50 a 250 mL de solução compatível. Neonatos: 1 ampola (500 mcg) em 49 mL de solução compatível = 10 mcg/mL 2Observações:. 1 ampola (20 mcg) em 2 mL de diluente = 10 mcg/mL. Se restrição de volume: máximo de 20 mcg/mL",
      "viaadmin":"EV (usar veias de grande calibre ou acesso venoso central). Alternativamente, intra-arterial",
      "tempoinfusao":" Neonatos/crianças: EV contínuo, velocidade a critério médico. Adultos: 2 horas",
      "estoque":" Frasco-ampola ou ampola - Refrigerado entre 2-8 °C. Ampola (liófilo): em temperatura ambiente entre 15 a 30 °C vide fabricante",
      "estabilidade":"Frasco ampola: 24h refrigerado. Ampola: uso imediato. Soluções para infusão contínua: 24 horas em temperatura ambiente  - Alguns fabricantes recomendam estabilidade de 12 horas",
      "propriedadesquimicas":"pH= 5.5 (0.5 mg - 50 mL de SG5%)",
      "incompatibilidade":"Levofloxacino",
      "reacoesadversas":" Cardiovascular: PCR, bradicardia, taquicardia, hiper/hipotensão  SNC: tontura, cefaleia  Metabolismo: hipocalemia  Gastrointestinal: diarréia  Respiratório: apneia, tosse, congestão nasal. Apneia pode ocorrer em neonatos tratados com alprostadil EV, mais frequente em neonatos que pesam < 2 kg e geralmente durante a primeira hora da infusão da droga. Monitorar estado respiratório, ter disponível material para assistência ventilatória durante o tratamento",
      "orientacoesgerais":"Trocar soluções de infusão contínua a cada 12-24 horas, a depender do fabricante Usar bomba de infusão Monitorar FC, PA, FR, SATO2 e TAX durante a infusão do medicamento. Se hipotensão, comunicar para possível redução na taxa de infusão, até melhora dos sintomas. Em caso de hipotensão severa, apneia ou bradicardia, a infusão deve ser interrompida e comunicado ao médico. O medicamento concentrado (não diluído) não deverá entrar em contato com as câmaras graduadas dos equipos, pois haverá interação com o plástico e formação de substância tóxica, causando alteração na aparência da câmara e criando uma solução opaca. Se isto ocorrer, tanto a solução, quanto a câmara de infusão, estas deverão ser substituídas. Deve-se primeiro, preencher a câmara graduada com diluente e somente após, acrescentar a dose do alprostadil 1,4 Necrose tecidual pode ocorrer quando houver extravasamento de soluções concentradas, devido sua alta osmolalidade",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Amicacina",
      "classificacao" :"Antibiótico Aminoglicosídeo",
      "apresentacao":"Ampolas de 2 mL com concentrações variadas: (50 mg/mL, 250 mg/mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG 5%, RL",
      "diluicao":" 0.25 até 5 mg/mL. Restrição de volume - concentrações de 10 mg/mL já foram reportadas",
      "viaadmin":" 1 a 2 horas - Neonatos e lactentes. 30 a 60 minutos > 1 ano, adultos (Nunca pode ser administrado em bolus)",
      "tempoinfusao":"IM, EV",
      "estoque":"Temperatura ambiente",
      "estabilidade":" Ampolas: uso imediato (sem diluição). Soluções: se diluídas em SF 0,9% ou SG 5%, estável por 24h em temperatura ambiente. Soluções nas concentrações de 0,25 e 5 mg/mL é estável por 48h em condições refrigeradas",
      "propriedadesquimicas":"pH - 3.5 a 5.5",
      "incompatibilidade":"Ampicilina, ampicilina + sulbactam, anfotericina B convencional, lipídica e lipossomal, azitromicina, dacarbazina, dantroleno, diazepam, emulsão lipídica, fenitoína, ganciclovir, haloperidol, heparina, hidralazina, insulina regular, mitomicina, oxacilina, pantoprazol, pentamidina, propofol, sulfametoxazol + trimetoprima, teicoplanina, trastuzumabe.Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex4, Trissel1)",
      "reacoesadversas":" SNC: neurotoxicidade. Genitourinário: nefrotoxicidade. Otológico: ototoxicidade auditiva e vestibular",
      "orientacoesgerais" :"Ao aprazar os medicamentos dar intervalo de 1 hora se uso concomitante com penicilinas (ex: penicilina sódica, piperacilina + tazobactam), pois poderá haver inativação dos aminoglicósídeos. Com as cefalosporinas, também dar intervalo de 1 hora devido ao risco de potencialização dos efeitos nefrotóxicoS. Hidratar o paciente durante o uso do medicamento para diminuir a possibilidade de lesão renal. Monitorar balanço hídrico, valores de uréia e creatinina. Monitorar o padrão respiratório, principalmente pacientes que fazem uso concomitante de anestésicos, devido ao risco de paralisia respiratória – neurotoxicidade. Outros fatores de risco para depressão neuromuscular e paralisia respiratória são: miastenia gravis, parkinsonismo e hipocalemia",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Aminofilina",
      "classificacao" :"Broncodilatador",
      "apresentacao":"Ampola de 10 mL (24 mg/mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG 5%, SG 10%, Ringer, RL",
      "diluicao":"≥ 1 mg/mL (usual) 2,4. Restrição de volume - até 24 mg/mL4 2,4. Embora a literatura permita a concentração de até 24mg/mL, evitar administrar o medicamento concentrado esem diluir, pois, é vesicante",
      "viaadmin":" EV: - Infusão intermitente 1,2,4 - Infusão contínua. A via IM não é recomendada",
      "tempoinfusao":" Doses de ataque: acima de 30 minutos 2,4. Doses de manutenção: 20 a 30 minutos (diluídas) 2,4 Velocidade máxima: 0,36mg/Kg/min, não ultrapassar 24mg/minuto 2,4. EV contínuo: à critério médico",
      "estoque":"Temperatura ambiente, proteger da luz",
      "estabilidade":"Ampola de uso imediato. Após diluição é estável por 24 horas em temperatura ambiente",
      "propriedadesquimicas":"pH = 8.6 a 9",
      "incompatibilidade":"Ácido ascórbico, amiodarona, ampicilina sódica, ampicilina + sulbactam, anfotericina B convencional, atracúrio, cetamina, ciprofloxacino, cisatracúrio, claritromicina, clorpromazina, dantroleno, daunorrubicina, diazepam, dimenidrinato, dobutamina, doxorrubicina, epinefrina, epirrubicina, fenitoína, ganciclovir, haloperidol, hidralazina, idarrubicina, imipenem + cilastatina, midazolam, mitomicina, moxifloxacino, naloxone, norepinefrina, ondansetrona, penicilina G potássica e sódica, pentamidina, prometazina, sulfametoxazol + trimetropima, sulfato de magnésio, topotecana, vancomicina - Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":" Cardiovascular: taquicardia, palpitação 4. SNC: insônia, irritabilidade, alterações de 4 comportamentos. Gastrointestinal: náuseas, vômitos e diarreia 4. Neuromuscular: tremores",
      "orientacoesgerais":" Medicamento vesicante. Deverá ser administrado em veias calibrosas, evitando seu extravasamento. Observar sítio de inserção do cateter 4 . Caso ocorra extravasamento, interromper imediatamente a infusão, não remover o cateter enquanto não aspirar o conteúdo injetado, aplicar compressas frias e elevar o membro. A literatura recomenda a infusão da hialuronidase (hialozyma®) intradérmico ou subcutâneo (injeções de 0,2mL em 5 pontos / áreas diferentes do extravasamento), porém medicamento descontinuado da indústria farmacêutica brasileira 4. Monitorar FC, FR 4. Neonatos, crianças abaixo de um ano e idosos, têm risco aumentado de toxicidade fatal devido redução da eliminação do medicamento. Recomenda-se 4 monitoramento rigoroso",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Amiodarona",
      "classificacao" :"Antiarrítmico",
      "apresentacao":"Ampola com 3 mL (50 mg/mL)",
      "reconstituicao":"",
      "diluente":"SG 5%. 1,2 A diluição em SF 0,9% é incerta em algumas concentrações (0,84 mg/mL); logo, não recomendado. Não há testes com as demais soluções (SG 10%, RL, Ringer). Concentrações menores a 0,6 mg/mL são desaconselháveis mesmo que em SG 5% devido instabilidade química.",
      "diluicao":" EV direto (PCR) 2 : - Em crianças não há recomendações específicas se o medicamento deve ser diluído ou não, conforme protocolo PALS 2 - Em adultos prefere-se administrar rapidamente e sem diluir 2. EV infusão (arritmias cardíacas) | Diluição Usual:. Adulto: Dose de Ataque: 150mg em 100m (1,5mg/ml) - Doses de manutenção: 900mg em 500ml (1,8mg/ml). Pediatria: 1.5 a 1.8 mg/ml | A diluição pode variar de 1 - 6 mg/mL, porém se a infusão for em veia periférica é necessário estar mais diluído (menor que 2 mg /mL). Acima de 2 mg/mL somente em acesso venoso central",
      "viaadmin":"EV (bolus e infusão)",
      "tempoinfusao":"De acordo com o estado clínico do paciente. PCR (FV ou TV sem pulso): bolus, sem diluir - Adultos: 300 mg - EV - Lactentes, Crianças, Adolescentes: 5 mg/Kg. ARRITMIAS COM PULSO: Infusão - Dose de ataque + Dose de manutenção em infusão contínuaaté a transição para via enteral. Dose de Ataque: - Adulto 2,3 : 150 mg em 10 minutos - Lactentes, Crianças, Adolescentes 2 :5 mg/Kg em 20 - 60 minutos - Neonatos 2 : 5 mg/ Kg em 60 minutos. Dose de Manutenção: - Adultos 3 : 1 mg/min (nas primeiras 6 horas) e 0,5 mg/min (nas 18 horas seguintes) - Lactentes, Crianças, Adolescente 2 : 5 a 15 mcg/kg/min (infusão contínua) Embora a administração intermitente seja utilizada em alguns serviços, não foi encontrado menção na literatura desta prática clínica, apenas fracionamento da dose de ataque em até 5 vezes",
      "estoque":"Temperatura ambiente, protegido da luz. Não é necessário fotoproteção durante a infusão",
      "estabilidade":" Ampola, uso imediato.. Soluções na concentração de 1 a 6 mg/mL são estáveis por com polietileno, polipropileno ou 1,2 vidro). Em bolsa de PVC é estável por apenas 2 horas, pois ocorre adsorção do medicamento",
      "propriedadesquimicas":"pH= 4.1",
      "incompatibilidade":"Aciclovir, aminofilina, ampicilina, ampicilina + sulbactam, anfotericina, convencional, azitromicina, aztreonam, bicarbonato de sódio, cefazolina, cefotaxima, ceftazidima, ceftriaxone, citarabina, cloreto de potássio dantrolene, dexametasona, diazepam, dobutamina, doxorrubicina, fentanil, ertapenem, fenitoína, fenobarbital, fludarabina, fluorouracil, folinato de cálcio, fosfato de sódio e potássio, furosemida, ganciclovir, gluconato de cálcio, haloperidol, heparina sódica, hidrocortisona, imipenem, cilastatina, insulina regular, levofloxacino, meropenem, metotrexato, metilprednisolona, micafungina, mitomicina, nitroprussiato de sódio, norepinefrina, paclitaxel, pantoprazol, piperacilina, piperacillina + tazobactam, sulfametoxazol + trimetropima, sulfato de magnésio, tiopental, tigeciclina 3.Variável ou incerto: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":" Respiratório: toxicidade pulmonar (infiltrados, hemorragia alveolar, broncoespasmos, fibrose pulmonar, dispneia, hipoxemia). Em alguns casos pode progredir para falência respiratória e morte. Cardiovascular: hipotensão, bradicardia, bloqueio cardíaco, arritmia cardíaca, ICC, choque 2 SNC: tontura, fadiga, movimentos involuntários 2 Gastrointestinal: náuseas, vômito, anorexia. Toxicidade hepática também pode ocorrer, mas geralmente é leve, com evidência apenas de elevação das enzimas 2 Oftalmológico: depósitos na córnea, fotofobia, distúrbio visual 2 Local: flebite (EV periférico > 3mg/mL) 2",
      "orientacoesgerais":"Monitorar PA e FC, se hipotensão ou bradicardia, comunicar a equipe para possível redução da dose Concentrações > 2mg/mL deverão ser infundidas em cateter venoso central em tempo > 1h. Exceto em PCR Quando o medicamento estiver mais diluído e administrado em acesso venoso periférico, ficar atento aos sinais de flebite. Avaliar diariamente o sítio de inserção Recomenda-se filtro in-line para reduzir o índice de flebite Infusões > que 2h deverão ser realizadas em frascos isentos de PVC (pois haverá adsorção). Esse cuidado não é necessário para os equipos. Equipos também adsorvem, mas as perdas conseguem ser minimizadas por um esquema de dosagem adequado1,2. Nem sempre a informação sobre a composição do recipiente (se isento de PCV) vem explícita nos frascos de soro. Nesses casos é necessário acionar a farmácia local ou a indústria farmacêutica para esclarecimentos Algumas fórmulas possuem álcool benzílico em sua composição e devem ser evitadas em neonatos devido risco da síndrome de gasping (acidose metabólica, estresse respiratório, convulsão, hemorragia intra -craniana). Infundir com auxílio de bombas de infusão volumétricas. A administração do medicamento em altas concentrações e com o fluxo lentificado pode resultar na toxicidade por interação química com o DEHP (dietilhexil ftalato) - presente em alguns equipos de PVC - e afetar o sistema reprodutor masculino posteriormente. Para minimizar estes efeitos, o médico pode prescrever a dose de ataque dividida em mais vezes/alíquotas (Exemplo: dose de ataque 5 mg/kg dividida em 5 alíquotas de 1 mg/kg - cada uma administrada entre 5 a 10 minutos). A amiodarona contém iodo em sua estrutura molecular. Poderá ser usada para tratar arritmias cardíacas maternas, porém, ao atravessar a barreira placentária, poderá causar hipotireoidismo fetal e alterações do desenvolvimento neuropsicomotor (DNPM). Avaliações da função tireoidiana e do DNPM são necessários quando a amiodarona é utilizada na gestação. O tratamento do hipotireoidismo dev ser instituído assim que o diagnóstico for realizado",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ampicilina",
      "classificacao" :"Antibiótico do Grupo Penicilin",
      "apresentacao":"Frasco-ampola com pó liofilizado 500mg ou 1g",
      "reconstituicao":" IM: para alcançar a concentração de 250 mg/ml: 1,8mL de AD (frasco de 500mg) e 3,5mL de AD (frasco de 1g) 1 . EV: 5 mL de AD (frasco de 500 mg)",
      "diluente":"SF 0,9% (evitar SG 5% e RL, pois diminui a estabilidade). SG 10% é incompatível",
      "diluicao":" Direto - Sem diluir: 100 mg/mL. Infusão: não exceder 30 mg/mL (manter a estabilidade do medicamento)",
      "viaadmin":"IM, EV (direto ou infusão)",
      "tempoinfusao":" Push (EV direto): - Doses ≤ 500 mg: 3 a 5 minutos - Doses > 500 mg: 10 a 15 minutos. Se a administração for mais rápida que o recomendado, pode causar crise convulsiva. -Infusão intermitente: 10 a 15 minutos",
      "estoque":"Temperatura ambiente",
      "estabilidade":" Após reconstituição (100 mg/ml): 1h. Soluções na concentração de 30 mg/mL, em solução salina (SF 0,9%), são estáveis por 8 h em temperatura ambiente e 24 sob refrigeração (2 - 8°C). A estabilidade aumenta para 48h3 se concentração for menor ou igual a 20 mg/mL e o medicamento estiver refrigerado.. Não congelar",
      "propriedadesquimicas":"pH = 8 a 10",
      "incompatibilidade":"Ácido ascórbico, ácido tranexâmico, alfentanil, amicacina, aminofilina, amiodarona, anfotericina B convencional, anfotericina B lipídica e anfotericina B lipossomal, atracúrio, atropina, aztreonam, bicarbonato de sódio, caspofungina, cefazolina, cefepima, cefotaxime, ceftazidima, ceftriaxona, cetamina, cisatracúrio, clindamicina, clorpromazina, colistimetato, cianocobalamina, ciclofosfamida, cloreto de potássio, dacarbazine, dantroleno, daunorrubicina, dexametasona, diazepam, dobutamina, dopamina, doxorrubicina, efedrina, epinefrina, epirrubicina, estreptomicina, fentanil, fenitoína, fenobarbital, fitomenadiona, fluconazol, furosemida, ganciclovir, gentamicina, gluconato de cálcio, haloperidol, heparina, hidralazina, hidrocortisona, idarrubicina, imipenem + cilastatina, insulina regular, lidocaína, metaraminol, metoclopramida, metoprolol,  midazolam, mitoxantrone, morfina, nalbufina, naloxona, nitroglicerina, norepinefrina, nitroprussiato de sódio, ocitocina, ondansetrona, penicilina potássica e sódica, pentamidina, petidina (meperidina), piperacilina, polimixina B, polivitamínico, prometazina, protamina, ranitidina, sulfametoxazol + trimetoprima, succinilcolina, sulfato de magnésio, sulfentanila, topotecana, vancomicina, vasopressina, vinorelbina",
      "reacoesadversas":" Dermatológico: eritema, urticária . Gastrointestinal: diarreia, vômito, náuseas, estomatite, enterocolite. Respiratório: estridor. SNC: convulsões (principalmente se administrado rápido). Hematológico: anemia, trombocitopenia, eosinofilia, leucopenia",
      "orientacoesgerais":" Administrar 1h antes ou 1h depois de outros antibióticos. Algumas penicilinas diminuem a eficácia de outros antibióticos, principalmente aminoglicosídeos (ex: gentamicina) Observar convulsões; monitorar função renal, hepática e hematológica. Este medicamento tem a característica de aumentar a estabilidade físico-química se aumentar a diluição",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ampicilina + Sulbactam",
      "classificacao" :"Antibiótico do Grupo Penicilina",
      "apresentacao":"3,0 g (2 g ampicilina + 1 g de sulbactam)",
      "reconstituicao":"",
      "diluente":"Frascos de 3,0g - Acrescentar 6.4 mL de AD (volume final será de 8 mL. Cada 1 mL = 250 mg de ampicilina + 125 mg de sulbactam e 375 mg do composto)",
      "diluicao":" Adulto: 50 a 100 mL, concentração máxima 45 mg/mL (baseado no composto ampicilina + sulbactam. Pediatria: concentração máxima 30 mg/mL (baseado na ampicilina)",
      "viaadmin":"EV, IM",
      "tempoinfusao":" EV lento: 10 a 15 minutos. EV infusão: 15 a 30 minutos | Observação: alguns laboratórios autorizam a administração em bolus direto (na concentração de 250 mg/mL de ampicilina) com tempo mínimo de 3 minutos, embora sem confirmação da literatura internacional",
      "estoque":"Temperatura ambiente",
      "estabilidade":"Atentar-se para as diferentes concentrações da tabela abaixo e suas respectivas estabilidades, considerando a temperatura de conservação (ambiente ou refrigerado): SUGESTÃO DE DILUIÇÃO. diluente: SF0,9% (diluição). Concentração(frasco de 3g): 45mg/ml(30+15). Volume de reconstituição: 8ml. Volume de diluente: 58ml. Volume final: 66ml. Período de:. TA (15-30ºC): 8h. Refrigerado(2-8ºC): 48h |. diluente: SF0,9% (diluição). Concentração(frasco de 3g): 30mg/ml (20+10). Volume de reconstituição: 8ml. Volume de diluente: 92ml. Volume final: 100ml. Período de: . Refrigerado(2-8ºC): 72h",
      "propriedadesquimicas":"pH= 8 a 10",
      "incompatibilidade":"Aciclovir, ácido ascórbico, ácido tranexâmico, alfentanila, amicacina, aminofilina, amiodarona, anfotericina B convencional, anfotericina B lipídica, lipossomal, atracúrio, atropina, aztreonam, bicarbonato de sódio, caspofungina, cefazolina, cefotaxima, ceftazidima, ceftriaxona, ciprofloxacino,cisatracúrio, cianocobalamina, clindamicina, cloreto de potássio, clorpromazina, dacarbazina, dantrolene, daunorrubicina, dexametasona, diazepam, dobutamina, dopamina, doxorrubicina, doxiciclina, efedrina, epinefrina, epirrubicina, fenitoína, fenobarbital, fentanil, fitomenadiona, fluconazol, furosemida, ganciclovir, gentamicina, gluconato de cálcio, haloperidol, heparina, hidralazina, hidrocortisona, idarrubicina, imipenem + cilastatina, insulina regular, lidocaína, manitol, metaraminol, metilprednisolona, metoclopramida, metoprolol, midazolam, mitoxantrona, morfina, nalbufina, naloxona, nitroglicerina, nitroprussiato, norepinefrina, ondansetrona, ocitocina, oxacilina, penicilina G potássica, pentamidina, petidina (meperidina), polimixina B, polivitamínico, prometazina, protamina, ranitidina, sufentanila, sulfametoxazol + trimetoprima, sulfato de magnésio, topotecana, vancomicina, vasopressina, vinorelbina 1-4.Variável ou incerto: a depender de alguns fatores",
      "reacoesadversas":" Dermatológico: erupção cutânea, urticária. Gastrointestinal: diarreia, vômito, náuseas . Cardiovascular: tromboflebite . Outras: reações de hipersensibilidade e dor abdominal, febre",
      "orientacoesgerais":" Administrar 1h antes ou 1h depois de outros antibióticos. Algumas penicilinas diminuem a eficácia de outros antibióticos, principalmente aminoglicosídeos. (Ex: gentamicina). ALERTA: a dose em pediatria é prescrita com base na ampicilina. Ex: 300 mg equivale a 300 mg de ampicilina. Porém em crianças ou adolescentes ≥ 40kg a dose é prescrita baseada no composto (ampicilina + sulbactam)",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Anfotericina B Complexo lipídico",
      "classificacao" :"Antifúngico",
      "apresentacao":"Frasco-ampola de 20 mL (5 mg/mL)",
      "reconstituicao":"",
      "diluente":"Exclusivo em SG 5% (incompatível com solução salina ou eletrólitos)",
      "diluicao":" Adultos: 1 mg/mL. Se restrição hídrica, utilizar até 2 mg/Ml. Crianças: 1-2 mg/mL. Recomendações para o Preparo: Antes de retirar a dose a ser diluída, agitar o frasco-ampola suavemente até que não haja evidência de qualquer sedimento amarelo no fundo do frasco.. Utilizar agulha calibrosa para retirar a dose adequada.. Após aspirar a dose desejada, remover a agulha da seringa e substituir por agulha acoplada a um filtro de 5 μ (fornecido com cada frasco do produto). Introduzir a agulha-filtro da seringa em uma bolsa de infusão IV contendo solução glicosada a 5%, e esvaziar o conteúdo da seringa na bolsa.. Antes da infusão, agitar a bolsa até que o conteúdo esteja completamente misturado. Observação: Uma única agulha-filtro pode ser utilizada para filtrar o conteúdo de até 4 frascos",
      "viaadmin":"EV",
      "tempoinfusao":"2,5 mg/Kg/h (ex.: 2h para uma dose de 5 mg/Kg). Obs.: Caso o tempo de infusão exceda 2 horas, misturar o conteúdo da bolsa de infusão, agitando-a a cada 2 horas",
      "estoque":"Sob refrigeração (2 a 8°C), protegido da luz",
      "estabilidade":"Solução - após diluição com SG 5%: 48h sob refrigeração (2 a 8°C) ou 6h em temperatura ambiente",
      "propriedadesquimicas":"pH = 5 a 7",
      "incompatibilidade":"Anfentanila, amicacina, ampicilina, ampicilina+sulbactam, bleomicina, bicarbonato de sódio, capreomicina, caspofungina, ciprofloxacino, cisplatina, dacarbazina, dantroleno, daptomicina, daunorrubicina, dexmedetomidina, diazepam, dobutamina, dopamina, doxorrubicina, doxiciclina, epirrubicina, etoposide, fenitoína, fluconazol, folinato de cálcio, fosfato de potássio, gencitabine, gentamicina, gluconato de cálcio, haloperidol, hidralazina, idarrubicina, imipenem+cilastatina, irinotecan, levofloxacino, meropenem, mesna, metaraminol, metoprolol, metronidazol, midazolam, milrinona, mitoxantrone, morfina, moxifloxacino, nalbufina, naloxona, norepinefrina, ondansetrona, pancurônio, polimixina, prometazina, remifentanila, rocurônio, sulfametoxazol+trimetoprima, sulfato de magnésio, tigeciclina, tirofibam, topotecan, vancomicina, vasopressina, vinorelbina, voriconazol..Variável ou incerta: a depender de alguns fatores. Consultar bibliografia específica. Recomenda-se não administrar com outros medicamentos!",
      "reacoesadversas":" Nefrotoxicidade, febre alta e rigidez relacionada à infusão de anfotericina complexo lipídico são menos observados em relação à anfotericina convencional (desoxicolato). SNC: calafrio, cefaleia . Renal: aumento da creatinina sérica, insuficiência renal;. Diversos: febre, insuficiência de múltiplos órgãos. Cardiovascular: hipo/hipertensão, fibrilação atrial, parada cardíaca, dor torácica . Gastrointestinal: náusea, vômito, diarréia, dor abdominal, hemorragia gastrointestinal. Dermatológico: erupção cutânea.. Endócrino e metabólico: hipocalemia. Hematológico: trombocitopenia, anemia, leucopenia;. Hepático: hiperbilirrubinemia. Respiratório: insuficiência respiratória, dispneia. Imunológico: reação anafilática",
      "orientacoesgerais":" Eventos adversos relacionados à erros de medicação, incluindo mortes, resultaram da confusão entre as formulações de anfotericina à base de lipídios e anfotericina B convencional. Formulações convencionais e baseadas em lipídios não são intercambiáveis e tem diferentes recomendações de dosagem. Atentar para que não ocorra superdose caso formulações convencionais forem dispensadas erroneamente em lugar das lipídicas. Caso o paciente apresente reações não anafiláticas relacionadas à infusão (incluindo febre, calafrios), à critério médico, pré-medicar o paciente 30 a 60 minutos antes da infusão com um fármaco antiinflamatório não esteroidal associado ou não à difenidramina; ou paracetamol associado ou não à difenidramina; ou hidrocortisona. Caso o paciente apresente rigidez durante a infusão, a critério médico, pode-se administrar petidina. A infusão deve ser realizada sob observação clínica, se ocorrer desconforto respiratório grave, deve ser imediatamente descontinuada. Lavar o equipo com SG5% antes e após a infusão da anfotericina B complexo lipídico. Não usar filtro de linha para administração. O uso do filtro de 5 mícrons que acompanha o medicamento é obrigatório",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Anfotericina B Lipossomal",
      "classificacao" :"Antifúngico",
      "apresentacao":"Frasco-ampola com pó liofilizado (50 mg)",
      "reconstituicao":"AD 12 mL (4mg/mL)",
      "diluente":"Exclusivo em SG 5% ou SG 10% (não usar soluções fisiológicas, pois ocorre cristalização).",
      "diluicao":"Criança e adulto: 1-2 mg/mL OBS: Em lactentes ou crianças menores, para prover um volume suficiente de infusão, pode-se usar concentrações menores entre 0,2 a 0,5 mg/mL",
      "viaadmin":"EV",
      "tempoinfusao":"2h. Pode reduzir para 1h, se bem tolerado.",
      "estoque":"≤ 25 °C",
      "estabilidade":" Após reconstituição com AD: 24h sob refrigeração (2-8°C). Após diluição com SG 5% ou SG 10%: 6h em temperatura ambiente",
      "propriedadesquimicas":"pH = 5 a 6 (5.7 se 0.1mg/mL em solução glicosada)",
      "incompatibilidade":"Alfentanila, amicacina, ampicilina, ampicilina + sulbactam, aztreonam, bicarbonato de sódio, bleomicina, capreomicina, caspofungina, cefepima, cefotaxima, ceftazidima, clorpromazina, ciprofloxacino, cisplatina, dacarbazine, daunorrubicina, diazepam, dobutamina, docetaxel, dopamina, doxorrubicina, doxiciclina, epirrubicina, etoposide, fenitoína, folinato de cálcio (leucovorina), fosfato de potássio, gencitabina, gentamicina, gluconato de cálcio , idarrubicina, imipenem + cilastatina, levofloxacino, manitol, meropenem, metoclopramida, metronidazol, midazolam, mitoxantrone, morfina, nalbufina, naloxona, ondansetrona, paclitacel, pentamidina, proclorperazina, prometazina, sulfato de magnésio, vancomicina, vimblastina, vinorrulbina. Recomenda-se não administrar com outros medicamentos!",
      "reacoesadversas":" SNC: calafrio, insônia, cefaleia.. Cardiovascular: hipo/hipertensão, taqui/bradicardia.. Gastrointestinal: náusea, vômito, diarréia, constipação, anorexia, dor.. Dermatológico: rash, prurido 1. Hepático: ↑ fosfatase alcalina, bilirrubina, enzimas hepáticas.. Renal: ↑ uréia e creatinina. Respiratório: dispneia, tosse, rinite",
      "orientacoesgerais":" Fazer flush de SG5% antes e após a infusão da anfotericina B lipossomal.. O uso do filtro de 5 micra que acompanha o medicamento é obrigatório1:. Aspirar a dose do medicamento reconstituído;. Acoplar o filtro entre a seringa e a agulha.. Injetar o conteúdo da seringa, através do filtro/agulha no frasco com SG5%.. A função do filtro é reter qualquer partícula que não tenha sido corretamente solubilizada ou partícula que possa vir a ser desprendida do batoque (borracha) por agulhas com problemas no bisel.",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Anidulafungina",
      "classificacao" :"Antifúngico",
      "apresentacao":"Frasco ampola com pó liofilizado (100 mg)",
      "reconstituicao":"1 mL = 3,33 mg 30 mL de AD (frascos de 100 mg)",
      "diluente":"SF 0,9% ou SG 5% (as demais soluções não foram testadas)",
      "diluicao":"0,77 mg/Ml",
      "viaadmin":"EV (infusão)",
      "tempoinfusao":"A taxa de infusão não pode exceder 1,1 mg/minuto; que equivale a 1,4 mL/minuto ou 84 mL/h | USO EM ADULTOS :. Dose: 50mg. Volume total: 65ml(50ml + 15ml). Tempo de infusão: 45 min.. Dose: 100mg. Volume total: 130ml(100ml + 30ml). Tempo de infusão: 90 min.. Dose: 50mg. Volume total: 260ml(200ml + 60ml). Tempo de infusão: 180 min.",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Atropina",
      "classificacao" :"Anticolinérgico",
      "apresentacao":"Ampola de 1 mL (0,25 mg/mL)",
      "reconstituicao":"",
      "diluente":"SF 0.9% (outras soluções ainda não foram testadas)",
      "diluicao":"* Bolus - sem diluir * EV infusão - à critério médico Observação: a literatura internacional menciona a concentração de 1 mg/mL, porém utiliza apresentação em liófilo, não padronizada no Brasil.",
      "viaadmin":"SC, IM, EV (bolus + infusão), IO Tubo endotraqueal - vide orientações gerais",
      "tempoinfusao":"Bolus (rápido < 1 minuto). Se administrado lentamente pode causar bradicardia paradoxal. Infusão prolongada: à critério médico",
      "estoque":"Temperatura ambiente, protegido da luz.",
      "estabilidade":"Ampola: uso imediato",
      "propriedadesquimicas":"pH = 3 a 6.5",
      "incompatibilidade":"Anfotericina B convencional, ampicilina*, ampicilina + sulbactam*, dantroleno, diazepam, fenitoína haloperidol*, hidralazina*, pantoprazol, propofol*, sulfametoxazol + trimetoprima, tiopental 1,2 *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"SNC: coma, delírio, desorientação, alucinação, insônia * Cardiovascular: arritmia, hipotensão, taquicardia * Gastrointestinal: náusea, constipação, vômito, íleo paralítico",
      "orientacoesgerais":"A via endotraqueal poderá ser utilizada na ausência de acesso venoso: Em pacientes pediátricos, após administrar a dose, fazer flush com 1 a 5 mL de SF 0,9 % ou AD, baseado no tamanho do paciente, seguido por 5 ventilações manuais. A absorção poderá ser maior com AD 3 - Em pacientes adultos, diluir previamente a dose em até 10 mL de AD ou SF 0.9%",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Azitromicina",
      "classificacao" :"Antibiótico Macrolídeo",
      "apresentacao":"Frasco-ampola com pó liofilizado (500 mg)",
      "reconstituicao":"AD 4.8 mL (1mL = 100 mg)",
      "diluente":"SF 0,9%, SG 5% (10% não testado), RL",
      "diluicao":"* Adulto: 250 a 500 mL (1-2 mg/mL) * Criança: 1 mg/mL, Restrição de volume - 2 mg/mL",
      "viaadmin":"Exclusivamente EV infusão! Obs.: não pode ser administrado em bolus, nem IM",
      "tempoinfusao":"1 a 3 horas: - 3h - 1 mg/mL - 1h - 2 mg/mL Obs.: Não infundir em período < que 1h",
      "estoque":"Temperatura ambiente",
      "estabilidade":"* Após reconstituição (1 mL = 100 mg): 24h em temperatura ambiente * Após diluição (1-2 mg/mL): 24h em temperatura ambiente ou 7 dias refrigerado",
      "propriedadesquimicas":"pH= 6.4 a 6.6",
      "incompatibilidade":"Amicacina*, amiodarona, anfotericina B convencional, aztreonam*, caspofungina*, cefotaxima*, ceftazidima*, ceftriaxona*, cloreto de potássio*, clorpromazina, ciprofloxacino*, clindamicina*, diazepam, epirrubicina, fenitoína, fentanil*, fluconazol, furosemida*, gentamicina*, imipenem + cilastatina*, levofloxacino*, midazolam, mitoxantrona, morfina*, pentamidina, piperacilina + tazobactam*, tiopental, tobramicina*. *Variável: a depender de alguns fatores",
      "reacoesadversas":"Cardiovascular: dor torácica, palpitações. * SNC: tontura, sonolência, fadiga, cefaleia, vertigem. * Dermatológico: erupção cutânea, dermatite, prurido. * Geniturinário: vaginite, candidíase vaginal. * Gastrointestinal: dor abdominal, anorexia, gastrite, melena, flatulência, dispepsia. * Hepática: icterícia colestática, aumento da bilirrubina sérica. * Respiratório: broncoespasmo. * Local: inflamação e dor no sítio de punção venosa. * Raros: falência renal, anafilaxia, angioedema, arritmia cardíaca, infecção fúngica, perda auditiva, falência hepática",
      "orientacoesgerais":"Não administrar pelas vias IM ou EV bolus, pois pode causar angioedema e/ou anafilaxia. * Há casos descritos de prolongamento de QT, arritmia ventricular, incluindo torsades de pointes. Evitar o uso ou usar com cautela nos pacientes com bradiarritmias, hipocalemia, hipomagnesemia, insuficiência cardíaca descompensada ou que façam uso de medicamentos antiarrítmicos (ex.: quinidina, procainamida, amiodarona, sotolol)",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Aztreonam",
      "classificacao" :"Antibiótico Betalactâmico",
      "apresentacao":"Frasco-ampola com pó liofilizado",
      "reconstituicao":"Verificar especificidade do laboratório * 6 - 10 mL de AD Obs.: atentar para possibilidade de expansão volêmica e alteração na concentração final",
      "diluente":"SF 0,9%, SG 5% ou SG 10%, Ringer, RL, Soro Glicofisiológico",
      "diluicao":"Bolus: Sem diluir (reconstituir com 6 a 10 mL de água para injetáveis). * EV infusão: - Adulto: 50 mL  - Criança: ≤ 20 mg/mL",
      "viaadmin":"IM (doses > 1g devem ser administradas EV); EV (bolus ou infusão)",
      "tempoinfusao":"* Bolus: 3 a 5 minutos. * EV infusão: 20 a 60 minutos",
      "estoque":"Temperatura ambiente, protegido da luz e do calor",
      "estabilidade":"Frascos reconstituídos com AD ou soluções diluídas (menor ou igual a 20 mg/mL): * 48 h em temperatura ambiente. * 7 dias refrigerado (porém pelo risco de contaminação, cada instituição deverá estabelecer sua rotina). Alguns autores sugerem 72 h refrigerado",
      "propriedadesquimicas":"pH 4,5 a 7,5",
      "incompatibilidade":"Aciclovir, amiodarona*, ampicilina*, ampicilina + sulbactam*, anfotericina B convencional e lipossomal, azitromicina*, clorpromazina, dantroleno, daunorrubicina, diazepam, dimenidrinato, fenitoína, ganciclovir, haloperidol*, hidralazina*, imipenem + cilastatina*, metronidazol, mitoxantrona, pantoprazol, pentamidina, prometazina*, sulfametoxazol + trimetoprima*, vancomicina*. 1 *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* Gastrointestinal: diarreia, náuseas, vômitos. * Dermatológico: erupção cutânea. * Renal: aumento de creatinina sérica. * Hepática: aumento das transaminases séricas. * Hematológico: eosinofilia, neutropenia. * Local: inflamação e dor no sítio de injeção (principalmente em crianças)",
      "orientacoesgerais":"Avaliar diariamente aspecto do acesso venoso periférico (sítio de inserção), dor e flebite são comuns com o uso deste medicamento",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Bicarbonato de Sódio",
      "classificacao" :"Eletrólito",
      "apresentacao":"Ampola de 10ml ou frasco 250mL a 8,4% (84 mg/mL ou 1mEq/mL de sódio ou 1mEq/mL de bicarbonato)",
      "reconstituicao":"AD (apenas para EV direto), SF 0,9%, SG 5% ou SG 10%",
      "diluente":"AD (apenas para EV direto), SF 0,9%, SG 5% ou SG 10%",
      "diluicao":"* EV direto - neonatos e lactentes: diluir 1 mEq/mL para 1:1 (concentração final 0,5 mEq/mL) em AD. * EV direto - crianças e adultos: poderá ser administrado sem diluir (1 mEq /L). * EV intermitente: máximo 0,5 mEq/Ml",
      "viaadmin":"EV direto (bolus lento) ou EV intermitente",
      "tempoinfusao":"* PCR (em bolus, porém lentamente, não mais que 10 mEq/min em crianças e neonatos). * Infusão intermitente: 2 horas, velocidade máxima de 1 mEq/Kg/h",
      "estoque":"Temperatura ambiente",
      "estabilidade":"Soluções para infusões se mantém estáveis por 24 h",
      "propriedadesquimicas":"pH = 7 a 8.5",
      "incompatibilidade":"Ácido folínico, amiodarona, anfotericina B (convencional e lipossomal), anfotericina B complexo lipídico, ampicilina*, ampicilina + sulbactam*, anidulafungina, atracúrio, caspofungina, cefotaxima, cetamina, ciprofloxacino*, cisatracúrio*, clorpromazina, dantroleno, diazepam, dimenidrinato, dobutamina, dopamina, epinefrina, epirrubicina, fenitoína, ganciclovir, gluconato de cálcio, haloperidol, hidralazina*, imipenem + cilastatina, midazolam, norepinefrina, ondansetrona, oxacilina*, pantoprazol*, pentamidina, prometazina, sulfametoxazol + trimetropina, tiopental",
      "reacoesadversas":"* Endócrino e metabólico: hipernatremia, hipocalcemia, hipocalemia, alcalose metabólica. * SNC: hemorragia cerebral. * Respiratório: edema pulmonar.",
      "orientacoesgerais":"* Não administrar em Y com catecolaminas (ex: epinefrina, norepinefrina, dopamina), atropina ou sais de cálcio. Evitar extravasamento, pois poderá causar necrose tecidual. É vesicante nas concentrações ≥ 8,4%, ideal em acesso venoso calibroso ou cateter central. Se houver extravasamento: desconectar a solução, deixar o cateter periférico no paciente até aspirar volume injetado. Remover o cateter, aplicar compressa fria e elevar o membro Na PCR, o uso rotineiro não é recomendado. Pode ser considerado em PCR prolongadas apenas se já houverem sido estabelecidas ventilações alveolares eficazes e massagem cardíaca. Para administrar o medicamento em neonatos e lactentes, usar a solução 0,5 mEq/mL (4,2%) que é obtido diluindo a 1 mEq/mL com água destilada, na proporção 1:1. Mesmo nas emergências, deverá ser administrado lentamente (máximo de 10 mEq/minuto)",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    }, {
      "titulo":"Caspofungina",
      "classificacao" :"Antifúngico",
      "apresentacao":"Frasco-ampola com pó liofilizado (50 e 70 mg)",
      "reconstituicao":"AD, SF 0,9% ou AB 10,8 mL - concentração final: 7 mg/mL nos frascos de 70 mg e 5 mg/mL para os frascos de 50 mg",
      "diluente":"SF 0,9%, RL (ringer simples não foi testado). Não diluir em soro glicosado.",
      "diluicao":"* Adulto: 100 a 250 mL 1,3 * Pediátrico: 0,5 mg/mL 1,3 Obs.:Restrição de volume (concentração máxima): 0,5 mg/mL",
      "viaadmin":"EV solução Intermitente",
      "tempoinfusao":"Não administrar em bolus. Infundir em 1 hora. Doses elevadas (> 150 mg) devem ser infundidas em 2 horas.",
      "estoque":"Sob refrigeração (2-8 °C).",
      "estabilidade":"* Reconstituído: após reconstituição pode ser armazenado em temperatura ambiente por até 1 hora antes da preparação da solução para infusão. * Solução Diluída: 24 horas em temperatura ambiente ou 48 h refrigerado (2 - 8°C)",
      "propriedadesquimicas":"pH = 6,6",
      "incompatibilidade":"Aciclovir*, anfotericina B convencional, anfotericina B lipossomal, anfotericina B complexo lipídico, ampicilina, ampicilina + sulbactam, azitromicina*, bicarbonato de sódio, cefazolina, cefepima, cefotaxima, ceftazidima, ceftriaxona, clindamicina, dantroleno, dexametasona, diazepam, efedrina, ertapenem, fenitoína, fenobarbital, fosfato potássico, fosfato sódico, furosemida, heparina, lidocaína, succinato de metilprednisolona, metronidazol*, nitroprussiato de sódio, pancurônio, pantoprazol*, piperacilina + tazobactam, ranitidina, sulfametoxazol + trimetroprima 5  *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* Cardiovascular: hipotensão, hipertensão, bradicardia, taquicardia, arritmia cardíaca, infarto do miocárdio * Respiratório: insuficiência respiratória, tosse, pneumonia, dispneia, derrame pleural, estertores, taquipneia, hipóxia * SNC: cefaleia, calafrios, ansiedade, confusão, tontura, depressão, sonolência, insônia * Dermatológico: erupção cutânea; eritema, prurido, urticária. * Endócrino/metabólico: hipocalemia, hipomagnesemia, hiperglicemia, hipercalcemi * Hepática: diminuição da albumina sérica, insuficiência hepática, hepatomegalia, hepatotoxicidade, hiperbilirrubinemia, icterícia * Gastrointestinal: diarréia, vômitos e náuseas, distensão abdominal, dor abdominal, anorexia, diminuição do apetite.  * Renal: aumento da creatinina sérica, hematúria, insuficiência renal * Local: flebite",
      "orientacoesgerais":"Não usar diluentes que contenham glicose. Não infundir em Y com outros medicamentos diluídos em glicose. Lavar a via com SF 0,9 % antes e após administração do medicamento",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Cefazolina",
      "classificacao" :"Antibiótico - Cefalosporina de 1 a geração",
      "apresentacao":"Frasco-ampola com pó liofilizado (1g)",
      "reconstituicao":"* EV - 5 mL de AD. Concentração final: 200 mg/Ml. * IM - 3 mL de AD. Concentração final: 330 mg/mL",
      "diluente":"SF 0,9%, SG 5%, SG 10%, Ringer, RL",
      "diluicao":"* EV direto: 100 mg/mL * EV Infusão 1 : - Adulto: 50 a 100mL - Pediátrico: 5 a 20 mg/mL * Concentração máxima para restrição de volume em acesso periférico (pediatria) 1 : 69 mg/mL em SF 0,9%; 77 mg/mL em SG5% e 138 mg/mL em AD",
      "viaadmin":"IM, EV direto, EV infusão",
      "tempoinfusao":"* EV direto: 3-5 minutos. * EV Infusão: 10-60 minutos.",
      "estoque":"Temperatura ambiente, proteger da luz",
      "estabilidade":"* Solução reconstituída, proteger da luz: - Temperatura ambiente: 24 h. - Se refrigeração: 10 dias. * Solução diluída: - Temperatura ambiente: 48h - Refrigeração: 14 dias",
      "propriedadesquimicas":"PH= 4 -6",
      "incompatibilidade":"Amiodarona*, ampicilina*, ampicilina + sulbactam*, anfotericina B convencional*, caspofungina, cefotaxima, cisatracúrio*, cloreto de cálcio, clorpromazina, dantroleno, daunorrubicina, diazepam, dobutamina, dopamina, doxorrubicina, fenitoína, ganciclovir, haloperidol, hidralazina, levofloxacino, mitoxantrona, naloxona*, pantoprazol*, pentamidina, prometazina, protamina, rocurônio*, sulfato de magnésio*, sulfametoxazol + trimetropina, vancomicina * 1",
      "reacoesadversas":"* SNC: convulsões. * Dermatológico: erupção cutânea, prurido, síndrome de Stevens-Johnson. * Gastrointestinal: cólicas abdominais, anorexia, diarreia, náuseas, candidíase oral, colite pseudomembranosa, vômitos. * Hematológico: eosinofilia, leucopenia, neutropenia. * Geniturinário: vaginite. * Hepática: hepatite, aumento das transaminases séricas. * Renal: aumento da creatinina, insuficiência renal. * Local: flebite, dor no local da administração",
      "orientacoesgerais":"* Administrar sempre no mesmo horário, para que não haja variações séricas. * Não administrar concomitante a aminoglicosídeos (amicacina, gentamicina). * Observar e relatar diarreia. Colite pseudomembranosa, uma condição ameaçadora à vida, inicia-se com quadro de diarreia",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Cefepima",
      "classificacao" :"Antibiótico - Cefalosporina de 4 a Geração",
      "apresentacao":"Frasco-ampola com pó liofilizado (1g)",
      "reconstituicao":"* Se administrar EV 1g - 10 mL AD - 100 mg/mL (expande para 10,5 mL). * Se administrar IM: 1g - 2.4 mL de diluente compatível, inclusive lidocaína 0.5 ou 1% - 280 mg/mL (expande para 3,6 mL) OBSERVAÇÃO: Embora base de dados mencione pouco volume de expansão após reconstituição; considerar a possibilidade de expansão volêmica diferente, a depender do fabricante! Em nossa prática clínica, fabricantes até então utilizados mencionam: 1 g - (10 mL de AD = 90 mg/mL). Expande para 11,4 mL",
      "diluente":"SF 0,9%; SG 5% e 10%, Ringer, RL",
      "diluicao":"Bolus - 40 a 100 mg/mL (medicamento mais concentrado foi administrado em infecções mais severas); 2,3 Infusão - não exceder 40 mg/mL",
      "viaadmin":"IM, EV direto, EV infusão",
      "tempoinfusao":"* EV Bolus - 3 a 5 min * EV Infusão - 30 min",
      "estoque":"Temperatura ambiente, proteger da luz.",
      "estabilidade":"A literatura internacional recomenda uma boa estabilidade, se reconstituído com SF 0.9% ou SG5%. * Temperatura ambiente: 24 h; * Sob refrigeração: 7 dias. Atentar para estabilidade divergente, a depender do laboratório",
      "propriedadesquimicas":"pH=4-6",
      "incompatibilidade":"Acetilcisteína, aciclovir, anfotericina B convencional, anfotericina B lipossomal, caspofungina, clorpromazina, ciprofloxacino, daunorrubicina, diazepam, dobutamina*, dopamina*, epirrubicina, etoposídeo, fenitoína, filgrastim, ganciclovir, haloperidol, ifosfamida, manitol, metoclopramida, midazolam, mitoxantrona, morfina*, ondansetrona, pantoprazol, petidina (meperidina), prometazina, propofol*, sulfato de magnésio, vancomicina*. *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* SNC: cefaleia * Dermatológica: prurido, erupção cutânea. * Endócrino/metabólico: hipofosfatemia. * Gastrointestinal: diarreia, náusea e vômito. * Hepático: tempo anormal de protrombina, elevação de AST e ALT. * Local: dor, flebite",
      "orientacoesgerais":"* A administração IM deve ser profunda, em uma grande massa muscular * Não misturar com aminoglicosídeos (amicacina e gentamicina), pois há inativação dos dois antibacterianos * Pode causar flebite",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Cefotaxima",
      "classificacao" :"Antibiótico - Cefalosporina de 3a geração",
      "apresentacao":"Frasco-ampola com pó liofilizado (500 mg)",
      "reconstituicao":"* Administrar EV: 500 mg (5 mL AD) = 100 mg/Ml. * Intramuscular 500 mg (2 mL ) AD = 230 mg/mL",
      "diluente":"SF 0,9%; SG 5% e 10%, RL",
      "diluicao":"Adulto: 50 a 500 mL. Pediatria: 10 a 40 mg/mL para infusão intermitente (usual). Alguns centros têm usado a concentração de até 60 mg/mL. Restrição de volume: recomenda-se administração em bolus, na concentração máx. de 200 mg/mL",
      "viaadmin":"IM, EV bolus, EV infusão",
      "tempoinfusao":"* Bolus - 3 a 5 minutos (evitar administrações rápidas < 1 minuto, pois podem causar arritmias). * Infusão - 15 a 30 minutos",
      "estoque":"Temperatura ambiente",
      "estabilidade":"* Após reconstituição: 24 h em TA ou 7 dias refrigerado. * Soluções (após diluição): 24 h em TA ou 5 dias refrigerado",
      "propriedadesquimicas":"pH 5,0 a 7.5",
      "incompatibilidade":"Amiodarona, ampicilina*, ampicilina + sulbactam*, anfotericina B convencional*, anfotericina B lipossomal, azitromicina*, bicarbonato de sódio, caspofungina, cefazolina, ceftazidima, clorpromazina, cisatracúrio*, dantroleno, daunorrubicina, diazepam, dobutamina, doxorrubicina, fenobarbital, fenitoína, filgrastim, fluconazol*, ganciclovir, haloperidol, hidralazina, levofloxacino*, metilprednisolona, mitoxantrona, pantoprazol, pentamidina, prometazina, protamina, sulfametoxazol + trimetroprima, trastuzumabe, vancomicina*, vecurônio, *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* Local: flebite, dor. * Gastrointestinal: colite, diarreia, náuseas e vômito. * Dermatológica: prurido e rash cutâneo.  * Hematológica: eosinofilia. * Outros: febre",
      "orientacoesgerais":"* Cuidado ao administrar em bolus! Assegurar velocidade mínima de 3 minutos, pois se administrado em ≤ 1 minuto poderá causar arritmias. * Não coadministrar com aminoglicosídeos (amicacina, gentamicina), pois diminui o efeito terapêutico",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ceftazidima",
      "classificacao" :"Antibiótico - Cefalosporina de 3a geração",
      "apresentacao":"Frasco-ampola com pó liofilizado (1g)",
      "reconstituicao":"EV - 10 mL de AD. Concentração final: 100 mg/mL. IM - 3 mL de AD ou lidocaína 0.5 a 1 %. Concentração final: 200 mg/mL",
      "diluente":"SF 0.9%; SG 5% e 10%, Ringer, RL",
      "diluicao":"* EV Bolus: 100 mg/mL * EV Infusão: Adulto: 50 - 100 mL - Pediatria: 1 a 40 mg/mL Restrição hídrica: concentração máxima de 125 mg/mL (Osmolaridade máxima permitida para veias periféricas)",
      "viaadmin":"IM, EV bolus, EV infusão",
      "tempoinfusao":"* Bolus - 3 a 5 minutos * Infusão - 15 a 30 minutos",
      "estoque":"Temperatura ambiente e protegido da luz",
      "estabilidade":"* Após reconstituição para administração EV: 12 h em TA ou 3 dias refrigerado * Após reconstituição para administração IM: 3 h em TA e 3 dias refrigerado * Soluções: 12 h em TA ou 3 dias refrigerado",
      "propriedadesquimicas":"pH 5 a 8",
      "incompatibilidade":"Acetilcisteína, amiodarona, anfotericina B convencional*, anfotericina B lipossomal, ampicilina*, ampicilina + sulbactam*, ácido ascórbico, atracúrio, azitromicina*, cloreto de cálcio, caspofungina, cefotaxima, cisatracúrio*, clorpromazina, dantroleno, daunorrubicina, diazepam, dobutamina*, doxociclina, epirrubicina, fenitoína,fluconazol*, ganciclovir, haloperidol, hidralazina, midazolam, mitoxantrona, nitroprussiato de sódio, ondansetrona*, pantoprazol*, pentamidina, prometazina, propofol*, protamina, sulfametoxazol + trimetoprima, vancomicina* | * Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel).",
      "reacoesadversas":"* Local: flebite, dor * Dermatológica: prurido, rash cutâneo * Hematológica: eosinofilia, leucopenia, neutropenia  * Gastrointestinal: diarreia  * Hipersensibilidade: reações de hipersensibilidade (2%) * Endócrino e metabólico: elevações da gama GT e DHL * Hepática: aumento sérico das transaminases e da fosfatase alcalina",
      "orientacoesgerais":"Se diarreia persistente ocorrer, suspeitar de colite pseudomembranosa 2 * Não coadministrar com aminoglicosídeos (amicacina, gentamicina)",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ceftriaxona",
      "classificacao" :"Antibiótico - Cefalosporina de 3a geração",
      "apresentacao":"Frasco-ampola com pó liofilizado (500 mg e 1g)",
      "reconstituicao":"* EV - 9.6 mL de AD (frascos 1 g). Concentração final: 100 mg/mL  * IM - usar AD, AB, SF, SG ou lidocaína a 0,5 - 1 % (sem vasoconstritor) - 500 mg - 1.0 mL de diluente = 350 mg/mL - 500 mg - 1.8 mL de diluente = 250 mg/mL - 1 g - 3.6 mL = 250 mg/mL - 1 g - 2.1 mL = 350 mg/mL",
      "diluente":"SF 0,9%, SG 5%, SG 10%",
      "diluicao":"* Pediatria: 10 a 40 mg/mL * Adulto: 50 a 100 ml",
      "viaadmin":"IM, EV bolus (casos específicos), EV infusão",
      "tempoinfusao":"* Infusão: usual  - 30 minutos (criança, adolescentes e adultos) - 60 minutos (pacientes neonatais) * Bolus: casos específicos  - 2 - 4 minutos (crianças > 11 anos e adultos - Pacientes ambulatoriais) 2 - 5 minutos (0 até 15 anos em casos de meningite)",
      "estoque":"Temperatura ambiente, proteger da luz",
      "estabilidade":"* Após reconstituição ou diluição: 2 dias em TA, 10 dias refrigerado  * IM (250-350 mg/mL): 24 TA, ou 3 dias refrigerado",
      "propriedadesquimicas":"pH = 6.7",
      "incompatibilidade":"Ácido folínico , amiodarona*, anfotericina B convencional*, ampicilina*, ampicilina + sulbactam*, ácido ascórbico, azitromicina*, caspofungina, clorpromazina, clindamicina, dantroleno, daunorrubicina, diazepam, dobutamina, doxorrubicina, epirrubicina, fenitoína, filgrastim, fluconazol*, ganciclovir, gluconato de cálcio, haloperidol, hidralazina,, imipenem + cilastatina, mitoxantrona, ondansetrona*, pentamidina, prometazina, propofol*, protamina, ringer, ringer lactato, sulfametoxazol + trimetoprima, vancomicina * | *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* Local: dor, irritação no local da administração, induração no sítio de injeção IM  * Gastrointestinal: diarreia  * Dermatológica: rash cutâneo  * Hepática: aumento sérico das transaminases  * Hematológica: eosinofilia, leucopenia",
      "orientacoesgerais":"Não reconstituir ou administrar simultaneamente com soluções que contenham cálcio. (Ex: cloreto de cálcio, gluconato de cálcio, Ringer, RL, NPT)1. Lavar bem a via antes e após, quando for necessário administrar ceftriaxona na mesma via dessas soluções. É contra- indicada em RN a administração de ceftriaxona com soluções contendo cálcio (incluindo nutrição parenteral), mesmo que em sítio e tempos diferentes. Há relatos de reações fatais. Para aliviar a dor e reações locais nas injeções IM, poderá ser reconstituída com lidocaína a 1% sem vasoconstrictor e administrar no glúteo (profundo). Porém para uso EV, reconstituir apenas com AD 3 . A administração in bolus periférico de doses altas (2.000mg) está relacionado com taquicardia, palpitações e diaforese em pacientes adultos; logo, não recomendada 3 . Fabricantes orientam administrar o medicamento mais diluído, em infusão.",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Cetamina (Dextrocetamina)",
      "classificacao" :"Analgésico e Anestésico",
      "apresentacao":"Frasco - ampola com 10 mL ou ampola de 2 mL (50 mg/mL)",
      "reconstituicao":"SF 0,9%, SG 5%",
      "diluente":"",
      "diluicao":"* Bolus: 10 - 50 mg/mL Pode ser administrado sem diluir, porém para doses pequenas, principalmente na neopediatria, sugere-se diluição a fim de viabilizar a administração no tempo adequado * Infusões: 1 a 2 mg/mL 1 (concentração máxima)",
      "viaadmin":"IM, EV bolus, EV intermitente ou contínuo",
      "tempoinfusao":"* Bolus: fazer lentamente (≥ 1 minuto); não exceder 0.5 mg/Kg/min NÃO ADMINISTRAR MAIS RÁPIDO QUE 60 SEGUNDOS Alguns especialistas sugerem a administração por 2 a 3 minuto * Infusão contínua: à critério médico",
      "estoque":"Temperatura ambiente e protegido da luz",
      "estabilidade":"As bases de dados consultadas não informaram estabilidade das soluções de infusão contínua, porém alguns fabricantes garantem estabilidade por 24h em temperatura ambiente. O frasco ampola de 10 mL está em fase de despadronização na SES. O mesmo pode ser utilizado para extrair multi-doses, nesses casos não há normatização na literatura científica, o  assunto carece de pesquisa. Alguns fabricantes sugerem punções do batoque. Agir conforme protocolo institucional",
      "propriedadesquimicas":"pH = 3.5 - 5.5",
      "incompatibilidade":"Aciclovir, aminofilina*, ampicilina, bicarbonato de sódio, dexametasona*, fenitoína, fosfato de potássio, fenobarbital, furosemida, heparina, insulina regular, meropenem, metilprednisolona*, nitroglicerina*, piperacilina*, salbutamol*, sulfametoxazol + trimetoprima. *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* Cardiovascular: arritmia, bradicardia, hipotensão, aumento da pressão arterial, aumento do pulso. * Respiratório: apneia, obstrução das vias aéreas, depressão respiratória. * SNC: confusão, delírio, alucinação * Gastrointestinal: sialorréia, náusea, vômito, anorexia * Oftálmica: diplopia, aumento da pressão intraocular * Geniturinário: disúria, hematúria, incontinência urinária, urgência urinária, cistite * Renal: hidronefrose * Dermatológica: eritema, erupção cutânea * Local: dor",
      "orientacoesgerais":"* Administrar sob a supervisão de profissionais da saúde experientes em uso de anestésicos gerais, pode haver. alterações na pressão arterial e frequência cardíaca. * Manter equipamento para reanimação disponível. * É contra-indicada em pacientes com hipertensão intracraniana, pois aumenta o fluxo sanguíneo cerebral, devido vasodilatação. * Administração mais rápida que o recomendado pode causar depressão respiratória, laringoespasmo e aumento da resposta pressórica (hipertensão arterial). * Alucinações ocorrem em menor proporção em crianças (3 a 5%), que adultos. A administração simultânea de benzodiazepínico pode minimizar o problema. * É útil na indução anestésica de pacientes asmáticos e com instabilidade hemodinâmica (embora seja vasodilatadora e inotrópica negativa, possui efeito secundário na liberação de catecolaminas - adrenalina e) * Em pediatria a dose de 1-2mg/Kg geralmente é segura para induzir sedoanalgesia e preservar o controle respiratório (indicado para pequenos procedimentos dolorosos)",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ciprofloxacino",
      "classificacao" :"Antibiótico Fluorquinolona",
      "apresentacao":"Bolsa pronta para o uso, com volume de 100 mL (2mg/mL)",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"EV infusão",
      "tempoinfusao":"60 minutos",
      "estoque":"Temperatura ambiente, proteger da luz",
      "estabilidade":"Autores afirmam que o medicamento sofre degradação lenta ao se expor a luz, sendo 2% em 12 h, 9% em 96 h. Considerar também o risco de contaminação da porção não utilizada",
      "propriedadesquimicas":"pH = 3.5-4.6",
      "incompatibilidade":"Aciclovir, aminofilina, anfotericina B complexo lipídico, anfotericina B lipossomal, ampicilina + sulbactam, azitromicina *, cefepime, dexametasona, fenitoína, fosfato de sódio, fosfato de potássio, fluorouracil, furosemida, heparina sódica, hidrocortisona, sulfato de magnésio*, meropenem, metilprednisolona, pantoprazol, piperacilina + tazobactam, propofol, teicoplanina* | *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* SNC: eventos neurológicos (sonolência, insônia, tontura, nervosismo), cefaleia, inquietação. * Dermatológica: rash cutâneo. * Gastrointestinal: náusea, diarreia, vômito, dor abdominal, dispepsia. * Local: flebite.  * Outros: febre",
      "orientacoesgerais":"* Administrar lentamente para minimizar os riscos de irritação venosa (60 minutos). * Embora exista relato de degradação com a exposição luz direta durante o estoque, não é necessário usar equipo fotossensível na administração, devido pouco  tempo de exposição à luz",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Cisatracúrio",
      "classificacao" :"Bloqueador neuromuscular (curare)",
      "apresentacao":"Ampola com 5mL (2mg/mL)",
      "reconstituicao":"SF0,9%, SG5%. Soluções com SG 10% não foram testadas. Não usar ringer lactato",
      "diluente":"",
      "diluicao":"* EV direto: sem diluir * EV contínuo: 0,1 - 0,4 mg/Ml",
      "viaadmin":"EV (direto ou contínuo). Não administrar IM devido irritação tecidual",
      "tempoinfusao":"* EV direto: 5 a 10 segundos * Infusão contínua (a critério médico)",
      "estoque":"Manter produto na embalagem original sob refrigeração (2-8°C) e protegido da luz. Não congelar. Se as ampolas intactas forem retiradas da refrigeração, as mesmas devem ser utilizadas em até 21 dias, mesmo que retornem novamente para a refrigeração; ou seja, a ampola que sofreu este processo deve ser identificada",
      "estabilidade":"Ampola: uso imediato. Solução: na concentração de 0,1 mg/mL é estável 24 h em temperatura ambiente ou refrigerado. OBS: Embora a estabilidade na concentração de 0,1 mg /mL seja consagrada, há estudos provando a estabilidade também em outras concentrações (2 mg/ mL, 5 mg/ mL)",
      "propriedadesquimicas":"pH = 3,25 a 3,65",
      "incompatibilidade":"Aciclovir*, aminofilina*, ampicilina*, ampicilina + sulbactam*, anfotericina B convencional*, bicarbonato de sódio*, cefazolina*, cefotaxime*, ceftazidima*, diazepam*, furosemida*, ganciclovir*, heparina*, metilprednisolona*, micafungina, nitroprussiato de sódio*, pantoprazol, piperacilina*, piperacilina + tazobactam*, propofol, sulfametoxazol + trimetoprima*, tiopental* | *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"Cardiovascular: bradicardia, hipotensão (os efeitos são raros e transitórios). Dermatológica: rash, prurido. Muscular: miosite ossificante e miopatia (uso prolongado) Respiratório: broncoespasmo, sibilos, laringoespasmo (raro)",
      "orientacoesgerais":"Somente deverá ser usado em unidades hospitalares em que haja suporte ventilatório e profissionais treinados para manejar e assegurar via aérea definitiva.",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Clindamicina",
      "classificacao" :"Antibiótico Lincosamina",
      "apresentacao":"Ampola de 4mL (150 mg / mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG5%, SG10%, RL",
      "diluicao":"* Adulto: usual 6-12 mg/mL (1 ampola em 50 a 100 mL de diluente) * Neonatal: usual 6 mg/mL 1,3 * Criança: usual 6-12 mg/mL. Concentração máxima para todas as faixas etárias (restrição de volume) = 18 mg/mL",
      "viaadmin":"IM, EV infusão. Não exceder 600 mg em injeção IM",
      "tempoinfusao":"* 30 a 60 minutos, não ultrapassar 30 mg/min. * Em pacientes adultos, não administrar mais que 1.200mg em 1 hora. * Hipotensão e PCR foram relatadas em administrações rápidas",
      "estoque":"Temperatura ambiente",
      "estabilidade":"* Ampola - uso imediato. * Soluções com diluentes compatíveis - 24 h em temperatura ambiente ou refrigerado.",
      "propriedadesquimicas":"pH = 6.0 a 6.5",
      "incompatibilidade":"Anfotericina B convencional, ampicilina*, ampicilina + sulbactam*, azitromicina*, caspofungina, ceftriaxona, clorpromazina, dantroleno, daunorrubicina, diazepam, fenitoína, filgrastim, fluconazol*, ganciclovir, haloperidol, hidralazina*, midazolam*, mitoxantrona, pantoprazol*, pentamidina, polimixina B*, prometazina, sulfametoxazol + trimetoprima, trastuzumabe",
      "reacoesadversas":"* Local: dor, irritação, abscesso, induração, tromboflebite",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Clorpromazina",
      "classificacao" :"Antipsicótico",
      "apresentacao":"Ampola de 5 mL (5 mg/ mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG 5%, SG 10%, Ringer",
      "diluicao":"1 mg/mL",
      "viaadmin":"IM, EV bolus e infusão. Não administrar subcutâneo",
      "tempoinfusao":"Lentamente: * Adulto: 1 mg /minuto * Criança: 0.5 mg/minuto",
      "estoque":"Temperatura ambiente, proteger da luz. Não é necessário proteger da luz durante a administração",
      "estabilidade":"Ampolas - uso imediato",
      "propriedadesquimicas":"pH = 3,4 a 5,4",
      "incompatibilidade":"Aciclovir, ácido folínico, aminofilina, anfotericina B convencional, anfotericina B lipossomal, ampicilina, ampicilina + sulbactam, azitromicina, aztreonam, bicarbonato de sódio, cefazolina, cefepima, cefotaxima, ceftazidima, ceftriaxona, clindamicina, dantroleno, dexametasona*, diazepam, ertapenem, fenitoína, fenobarbital, fluorouracil, furosemida*, ganciclovir, haloperidol*, heparina*, hidralazina*, imipenem + cilastatina, insulina regular, linezolida, metotrexato, nitroprussiato de sódio, ocitocina*, pantoprazol, piperacilina *, piperacilina + tazobactam, remifentanila*, sulfametoxazol + trimetoprima, tigeciclina, trastuzumabe. *Variável: a depender de alguns fatores. Consultar bibliografia específica (Micromedex, Trissel)",
      "reacoesadversas":"* SNC: convulsão, tontura, distonia, sedação, acatisia, síndrome neuroléptica maligna, discinesia tardia * Cardiovascular: taquicardia, hipotensão postural, alterações no intervalo QT * Dermatológico: dermatite, pigmentação cutânea (cinza ardósia), fotossensibilidade da pele * Gastrointestinal: náusea, constipação, boca seca * Endócrino e metabólico: amenorreia, ginecomastia, hiperglicemia, hipoglicemia * Hematológica: anemia aplástica, eosinofilia, anemia hemolítica, leucopenia * Geniturinário: ingurgitamento mamário, distúrbio ejaculatório, teste de gravidez falso positivo, impotência, retenção urinária * Oftálmica: visão borrada, glaucoma, pigmentação da retina",
      "orientacoesgerais":"* Para reduzir risco de hipotensão postural, pacientes recebendo clorpromazina EV devem permanecer em repouso (deitados) por 30 minutos após administração do medicamento. *  Evitar contato com a solução, pois são comuns dermatites por contato. Usar luvas durante o preparo e manuseio do medicamento",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Deslanosídeo",
      "classificacao" :"Cardiotônico",
      "apresentacao":"Ampola de 2mL (0,2 mg / mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%, SG 5% (uso imediato)",
      "diluicao":"Poderá ser diluído na proporção de 1:4 (opcional)",
      "viaadmin":"IM, EV bolus",
      "tempoinfusao":"Lentamente, em 5 minutos",
      "estoque":"Temperatura ambiente, proteger da luz",
      "estabilidade":"Ampolas de uso imediato",
      "propriedadesquimicas":"",
      "incompatibilidade":"Dados não disponíveis na literatura consultada",
      "reacoesadversas":"* Gastrointestinal: anorexia, náuseas, vômito, diarreia * SNC: cefaleia, apatia, fraqueza. * Cardiovascular: bradicardia acentuada",
      "orientacoesgerais":"Verificar FC antes de administrar o medicamento. (Se ≤ 60 batimentos/minuto, adulto, comunicar médico). * Monitorar sinais de intoxicação digitálica: - Sinais inespecíficos: fadiga - Sinais neurológicos: cefaleia, nervosismo, astenia, insônia, visão borrada - Sinais gastrointestinais: anorexia, náuseas, vômitos, diarreia - Sinais cardiovasculares: arritmia cardíaca - Monitorar valores séricos de potássio regularmente (distúrbio eletrolítico é fator predisponente para intoxicação digitálica) - Monitorar débito urinário (se diminuído, fator  predisponente para intoxicação digitálica)",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Desmopressina",
      "classificacao" :"Hormônio Antidiurético",
      "apresentacao":"Ampola de 1mL (4 mcg/mL)",
      "reconstituicao":"",
      "diluente":"SF 0,9%. Não foi testada com solução glicosada",
      "diluicao":"Não é necessário, já vem na forma líquida * EV push: sem diluir. * EV infusão intermitente: depende do peso do paciente 3 - ≤ 10kg: 10 mL - > 10kg: 50 mL",
      "viaadmin":"* SC, IM e EV push (direto): para diabetes insipidus central e teste de função renal. * EV intermitente",
      "tempoinfusao":"Conforme protocolos específicos 3 : * Diabetes insipidus: administrar direto, em push * Hemofilia A e Doença de Von Willebrand: infusões de 15 a 30 minutos",
      "estoque":"Refrigerado (2 - 8o C)",
      "estabilidade":"Ampolas de uso imediato",
      "propriedadesquimicas":"",
      "incompatibilidade":"Não há testes de incompatibilidade com outros medicamentos injetáveis. Há compatibilidade relatada apenas com naloxona",
      "reacoesadversas":"* Cardiovascular: hipertensão, hipotensão, palpitação, infarto do miocárdio, dor torácica, fibrilação atrial. * Dermatológica: rash cutâneo, eritema. * Endócrino/ metabólico: hiponatremia, síndrome de intoxicação com água. * Hematológico: trombocitopenia, trombose 1,4 * Hepático: aumento das transaminases séricas 1,4 * Local: ardência e inchaço no sítio de injeção 1,4 * SNC: cefaleia, tontura, fadiga, apreensão, astenia, acidente vascular cerebral (trombótico), insônia, sonolência, vertigem",
      "orientacoesgerais":"* É um medicamento antidiurético, reduz a eliminação de urina pelo organismo. Observar frequentemente a diurese, monitorar balanço hídrico e níveis séricos de eletrólitos. * Observar se o paciente apresenta sinais de desequilíbrio hídrico: desidratação ou edema. * Monitorar pressão arterial, frequência cardíaca e reações adversas. * Há risco de convulsões devido hiponatremia 1,2 * Evitar hiperhidratação (restringir a oferta de líquidos) 1,2 * Também pode ser usado como hemostático para conter sangramentos durante um procedimento invasivo, os pacientes hemofílicos / doença de Von Willebrand * No caso de uso pré-operatório deverá ser administrado 30 minutos antes da cirurgia",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Dexametasona",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Dexmedetomidina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Diazepam",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Dimenidrinato + piridoxina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Dipirona",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Dobutamina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Dopamina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Efedrina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Enoxaparina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Epinefrina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ertapenem",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Escopolamina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Fenitoína",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Fenobarbital",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Fentanil",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Filgrastim",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Fitomenadiona",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Fluconazol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Folinato de Cálcio",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Furosemida",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Gentamicina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Glucagon",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Gluconato de Cálcio",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Haloperidol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Heparina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Hidralazina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Hidrocortisona",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Hidróxido Férrico",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Imipenem + cisplatina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Imunoglobulina Humana",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Insulina Regular",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Levofloxanino",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Linezolida",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Manitol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Meropenem",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Metaraminol (hemitartarato)",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Metilprednisolona (acetato)",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Metilprednisolona (succinato)",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Metoclopramida",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Metronidazol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Micafungina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Midazolam",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Milrinona",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Morfina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Nitroglicerina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Nitroprussiato de Sódio",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Norepinefrina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ocitocina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Octreotida",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Omeprazol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ondasetrona",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Oxacilina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Pancurônio",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Pantoprazol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Penicilina G Benzatina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Penicilina G Potássica (Cristalina)",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Penicilina G Procaína + Penicilina G Potássica",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Petidina ou Meperidina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Piperacilina Sódica + Tazobactam",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Polimixina B",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Prometazina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Propofol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Ranitidina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Rocurônio",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Salbutamol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Sulfametoxazol + Trimetoprima",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Sulfato de Magnésio",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Teicoplamina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Tenoxican",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Tiopental",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Tramadol",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    },
    {
      "titulo":"Vancomicina",
      "classificacao" :"",
      "apresentacao":"",
      "reconstituicao":"",
      "diluente":"",
      "diluicao":"",
      "viaadmin":"",
      "tempoinfusao":"",
      "estoque":"",
      "estabilidade":"",
      "propriedadesquimicas":"",
      "incompatibilidade":"",
      "reacoesadversas":"",
      "orientacoesgerais":"",
      "fonte":"http://www.saude.df.gov.br/wp-conteudo/uploads/2018/04/MANUAL-FINAL.pdf"
    }

  ]
